tap "chef/chef"
tap "derailed/k9s"
tap "github/gh"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jtyr/repo"
tap "versent/taps"
tap "zendesk/devops"

cask "aws-vault"
cask "blender"
cask "corona-tracker"
cask "db-browser-for-sqlite"
cask "insomnia"
cask "iterm2"
cask "java"
cask "osxfuse"
cask "steam"
cask "vagrant"
cask "aerial"

brew "derailed/k9s/k9s"
brew "github/gh/gh"
brew "golangci/tap/golangci-lint"
brew "jtyr/repo/gbt"
brew "versent/taps/saml2aws"
brew "zendesk/devops/zdops"

brew "adr-tools"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "ctop"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "exercism"
brew "fd"
brew "figlet"
brew "findutils"
brew "fortune"
brew "fzf"
brew "gcc"
brew "git"
brew "gnu-sed"
brew "goenv", args: ["HEAD"]
brew "graphviz"
brew "helm"
brew "hey"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "kubebuilder"
brew "kustomize"
brew "htop"
brew "httpie"
brew "hugo"
brew "hicolor-icon-theme"
brew "ncdu"
brew "neovim"
brew "noti"
brew "nvm"
brew "operator-sdk"
brew "p7zip"
brew "packer"
brew "ponysay"
brew "prettyping"
brew "pstree"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "skaffold"
brew "sl"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "unrar"
brew "vault"
brew "watch"
brew "wget"
brew "zsh"
brew "jsonnet"
brew "gnutls"
brew "lastpass-cli"
brew "lolcat"
brew "lsd"
brew "mercurial"
brew "minikube"
brew "mtr"
brew "python@2", link: false
