tap "adoptopenjdk/openjdk"
tap "chef/chef"
tap "derailed/k9s"
tap "github/gh"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jtyr/repo"
tap "teamookla/speedtest"
tap "versent/taps"
tap "zendesk/devops", "git@github.com:zendesk/homebrew-devops.git"
tap "zendesk/zendesk", "git@github.com:zendesk/homebrew-zendesk.git"
brew "adr-tools"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "atk"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash-completion"
brew "bat"
brew "icu4c"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pkg-config"
brew "pixman"
brew "cairo"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "ctop"
brew "libunistring"
brew "libidn2"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "docbook"
brew "docker"
brew "libyaml"
brew "docker-compose"
brew "exercism"
brew "fd"
brew "figlet"
brew "findutils"
brew "fortune"
brew "fribidi"
brew "fzf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gd"
brew "gh"
brew "pcre2"
brew "git"
brew "gnu-sed"
brew "libtool"
brew "libevent"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "goenv", args: ["HEAD"]
brew "graphite2"
brew "jasper"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "hey"
brew "hicolor-icon-theme"
brew "ncurses"
brew "htop"
brew "httpie"
brew "hugo"
brew "jid"
brew "oniguruma"
brew "jq"
brew "jsonnet"
brew "kubebuilder"
brew "kustomize"
brew "libgpg-error"
brew "libassuan"
brew "pinentry"
brew "lastpass-cli"
brew "libusb"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libplist"
brew "libusbmuxd"
brew "libimobiledevice"
brew "libssh"
brew "unibilium"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "little-cms2"
brew "lolcat"
brew "lsd"
brew "luajit"
brew "mercurial"
brew "minikube"
brew "msgpack"
brew "mtr"
brew "mysql-client", link: true
brew "ncdu"
brew "neovim"
brew "noti"
brew "nvm"
brew "openjdk"
brew "operator-sdk"
brew "p7zip"
brew "packer"
brew "ponysay"
brew "prettyping"
brew "pstree"
brew "pwgen"
brew "python@3.7"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "saml2aws"
brew "skaffold"
brew "sl"
brew "source-highlight"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "zsh"
brew "derailed/k9s/k9s"
brew "golangci/tap/golangci-lint"
brew "jtyr/repo/gbt"
brew "zendesk/devops/zdops"
brew "zendesk/zendesk/ric"
cask "osxfuse"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
